
# Archivo de Idioma Español de GlanceBar
# Estas variables son usadas en (esperemos) todos los elementos con texto de la piel.

# Si estás traduciendo este archivo, el objetivo es hacer que el texto suene amigable, pero que el mensaje llegue y sea gramaticalmente correcto.
# Cuando hayas terminado, renombra el archivo con el Código de Letras de Idiomas ISO 2, únete a mi servidor de Discord, y envíalo.

# Código de Letras de Idiomas ISO 2: https://www.sitepoint.com/iso-2-letter-language-codes/
# Servidor de Discord: https://discordapp.com/invite/72GZGN3

# Traducción al español por CuboManco

[Variables]
card.mus.defaultArtist=Nada está sonando
card.mus.defaultTitle=Música
card.vol.hint=¡Pronto podrás cambiar tu volumen aquí!
card.vol.mute=silenciar
date.extension.default= 
date.extension.first= 
date.extension.second= 
date.extension.third= 
date.format=%#d de %B de %Y
date.month.jan=Enero
date.month.feb=Febrero
date.month.mar=Marzo
date.month.apr=Abril
date.month.may=Mayo
date.month.jun=Junio
date.month.jul=Julio
date.month.aug=Agosto
date.month.sep=Septiembre
date.month.oct=Octubre
date.month.nov=Noviembre
date.month.dec=Diciembre
time.format.24=%H:%M
time.format.12=%#I:%M %p
time.am=AM
time.pm=PM
time.format.default=#time.format.24#
sett.category.cards=Tarjetas
sett.category.general=Configuración General
sett.category.glancebar=GlanceBar
sett.defaultText=Empieza a cambiar ajustes haciendo click en una categoría de la barra de navegación izquierda.
sett.language.heading=Escoger Idioma
sett.music.heading.mediaPlayer=Reproductor Multimedia
sett.music.player.desc.cad=El Protocolo CAD incluye los siguientes reproductores multimedia:
sett.music.player.desc.webnowplaying=WebNowPlaying permite a Rainmeter recoger información de la música de diferentes fuentes online, incluyendo YouTube, Soundcloud, Spotify, y más.
sett.music.player.desc.wlm=El Protocolo WLM incluye los siguientes reproductores multimedia:
sett.music.player.fooCadLink.cad=Instala el plugin foo_cad para usar foobar2000
sett.music.player.playerList.cad=foobar2000, J. River Media Center, Media Jukebox, y MusicBee
sett.music.player.playerList.wlm=Cliente de Last.fm, TTPlayer, OpenPandora, Zune
sett.music.player.setupLink.webnowplaying=Instrucciones de instalación
sett.music.player.title.aimp=AIMP
sett.music.player.title.cad=Protocolo CAD
sett.music.player.title.itunes=iTunes
sett.music.player.title.mediaMonkey=MediaMonkey
sett.music.player.title.webnowplaying=WebNowPlaying
sett.music.player.title.winamp=Winamp
sett.music.player.title.wlm=Protocolo WLM
sett.music.player.title.wmp=Reproductor de Windows Media
sett.music.player.warning.wlm=Este protocolo tiene soporte muy limitado, úsalo con precaución.
sett.section.about=Acerca de GlanceBar
sett.section.appearance=Aspecto de la Barra
sett.section.dateTime=Fecha y Hora
sett.section.language=Idioma
sett.section.music=Música
sett.section.news=Noticias
sett.section.order=Orden de las Tarjetas
sett.section.powershell=PowerShell
sett.section.systemStats=Estadísticas del Sistema
sett.section.unfinished=Sección sin Terminar
sett.section.volume=Volumen
sett.section.weather=Clima
sett.titlebar=Ajustes de GlanceBar